{"num_words": null, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 1, "word_counts": "{\"im\": 1492, \"feeling\": 3164, \"rather\": 106, \"rotten\": 32, \"so\": 1614, \"not\": 1167, \"very\": 554, \"ambitious\": 2, \"right\": 224, \"now\": 457, \"sadness\": 2895, \"updating\": 2, \"my\": 2710, \"blog\": 93, \"because\": 686, \"i\": 16241, \"feel\": 7079, \"shitty\": 36, \"never\": 173, \"make\": 314, \"her\": 387, \"separate\": 4, \"from\": 455, \"me\": 1481, \"don\": 255, \"t\": 577, \"ever\": 148, \"want\": 421, \"to\": 5610, \"like\": 1837, \"m\": 270, \"ashamed\": 46, \"with\": 1268, \"left\": 129, \"bouquet\": 1, \"of\": 3105, \"red\": 23, \"and\": 6135, \"yellow\": 3, \"tulips\": 1, \"under\": 31, \"arm\": 9, \"slightly\": 62, \"more\": 730, \"optimistic\": 43, \"than\": 277, \"when\": 798, \"arrived\": 8, \"joy\": 3420, \"was\": 1433, \"a\": 3889, \"little\": 505, \"vain\": 28, \"did\": 197, \"this\": 1294, \"one\": 388, \"cant\": 185, \"walk\": 52, \"into\": 242, \"shop\": 12, \"anywhere\": 11, \"where\": 159, \"do\": 669, \"uncomfortable\": 49, \"fear\": 1185, \"felt\": 172, \"anger\": 1389, \"at\": 863, \"the\": 5334, \"end\": 89, \"telephone\": 3, \"call\": 64, \"explain\": 25, \"why\": 137, \"clung\": 2, \"relationship\": 30, \"boy\": 29, \"who\": 383, \"in\": 2205, \"many\": 160, \"ways\": 45, \"immature\": 3, \"uncommitted\": 1, \"despite\": 23, \"excitement\": 14, \"should\": 208, \"have\": 1416, \"been\": 527, \"for\": 1537, \"getting\": 127, \"accepted\": 68, \"masters\": 4, \"program\": 13, \"university\": 9, \"virginia\": 4, \"same\": 100, \"breathless\": 1, \"as\": 945, \"reader\": 9, \"eager\": 39, \"see\": 209, \"what\": 472, \"will\": 470, \"happen\": 36, \"next\": 76, \"jest\": 1, \"grumpy\": 27, \"tired\": 60, \"pre\": 6, \"menstrual\": 1, \"which\": 243, \"probably\": 56, \"am\": 1340, \"but\": 1382, \"then\": 215, \"again\": 191, \"its\": 340, \"only\": 219, \"week\": 121, \"about\": 1139, \"fit\": 24, \"walrus\": 1, \"on\": 954, \"vacation\": 7, \"summer\": 24, \"particularly\": 59, \"agitated\": 63, \"beautifully\": 2, \"emotional\": 64, \"knowing\": 55, \"that\": 3110, \"these\": 225, \"women\": 43, \"whom\": 20, \"knew\": 36, \"just\": 930, \"handful\": 4, \"were\": 192, \"holding\": 7, \"baba\": 2, \"our\": 169, \"journey\": 11, \"pay\": 14, \"attention\": 24, \"it\": 2026, \"deepens\": 1, \"being\": 416, \"invaded\": 2, \"helpless\": 61, \"extremely\": 60, \"comfortable\": 50, \"group\": 22, \"people\": 424, \"dont\": 292, \"even\": 369, \"need\": 235, \"hide\": 9, \"myself\": 484, \"find\": 149, \"odd\": 10, \"position\": 8, \"supportive\": 25, \"love\": 1121, \"heartbroken\": 28, \"sure\": 153, \"katniss\": 2, \"mellow\": 34, \"today\": 195, \"role\": 7, \"would\": 395, \"be\": 1099, \"tear\": 4, \"your\": 240, \"sails\": 1, \"pessimism\": 1, \"discontent\": 27, \"bcoz\": 1, \"fight\": 14, \"we\": 323, \"get\": 466, \"mad\": 48, \"each\": 80, \"other\": 208, \"n\": 7, \"u\": 20, \"wanna\": 18, \"publicity\": 3, \"let\": 109, \"world\": 119, \"knows\": 13, \"reds\": 1, \"purples\": 1, \"are\": 557, \"rich\": 45, \"kind\": 127, \"perfect\": 62, \"loss\": 29, \"go\": 252, \"away\": 135, \"may\": 85, \"dull\": 40, \"sweet\": 85, \"nostalgia\": 4, \"shared\": 12, \"life\": 338, \"dad\": 23, \"luck\": 8, \"had\": 447, \"years\": 93, \"ive\": 366, \"gotten\": 19, \"know\": 532, \"you\": 978, \"through\": 142, \"comments\": 27, \"emails\": 5, \"appreciative\": 26, \"glad\": 58, \"part\": 81, \"space\": 30, \"survey\": 3, \"own\": 132, \"posts\": 11, \"over\": 206, \"last\": 138, \"few\": 132, \"pleased\": 37, \"vague\": 1, \"snippets\": 1, \"them\": 391, \"bits\": 5, \"capture\": 6, \"or\": 807, \"someone\": 163, \"dublin\": 2, \"st\": 7, \"century\": 4, \"also\": 216, \"tell\": 96, \"hopes\": 7, \"anyone\": 83, \"is\": 1351, \"still\": 370, \"stigmatized\": 1, \"their\": 215, \"mental\": 14, \"health\": 21, \"issues\": 16, \"stigma\": 1, \"shame\": 10, \"guilty\": 62, \"going\": 302, \"able\": 102, \"cook\": 7, \"him\": 339, \"hate\": 95, \"fearful\": 31, \"absolutely\": 45, \"no\": 296, \"reason\": 59, \"outraged\": 13, \"shows\": 9, \"everywhere\": 9, \"stole\": 4, \"book\": 73, \"all\": 719, \"time\": 499, \"favorite\": 19, \"authors\": 6, \"person\": 129, \"insecure\": 37, \"sometimes\": 139, \"doesnt\": 48, \"highly\": 14, \"recommend\": 6, \"visiting\": 6, \"wednesday\": 10, \"if\": 538, \"youre\": 27, \"less\": 141, \"crowded\": 2, \"ask\": 38, \"farmers\": 1, \"questions\": 21, \"without\": 136, \"rude\": 40, \"up\": 593, \"line\": 22, \"missing\": 18, \"restless\": 32, \"home\": 127, \"thinking\": 75, \"posted\": 15, \"facebook\": 12, \"page\": 11, \"earlier\": 12, \"out\": 521, \"sorts\": 8, \"past\": 67, \"days\": 157, \"start\": 93, \"cold\": 82, \"href\": 102, \"http\": 121, \"irish\": 1, \"defective\": 4, \"something\": 312, \"having\": 146, \"baby\": 44, \"fever\": 6, \"virtuous\": 34, \"eat\": 40, \"veggies\": 2, \"dipped\": 1, \"hummus\": 1, \"honoured\": 32, \"included\": 3, \"magzine\": 1, \"prioritises\": 1, \"clean\": 20, \"living\": 54, \"curious\": 36, \"any\": 170, \"read\": 106, \"magazines\": 1, \"concerned\": 9, \"lifestyles\": 2, \"such\": 121, \"green\": 9, \"parent\": 14, \"spent\": 39, \"two\": 85, \"weeks\": 45, \"school\": 67, \"miserable\": 48, \"peaceful\": 33, \"wedding\": 13, \"after\": 188, \"talking\": 48, \"coach\": 5, \"claudia\": 2, \"barcomb\": 1, \"ali\": 2, \"boe\": 1, \"long\": 102, \"they\": 415, \"both\": 52, \"made\": 174, \"welcomed\": 28, \"union\": 1, \"completely\": 79, \"hated\": 72, \"things\": 297, \"d\": 30, \"exercise\": 12, \"democratic\": 1, \"speak\": 19, \"mind\": 67, \"possible\": 30, \"try\": 105, \"enact\": 1, \"change\": 48, \"humiliated\": 37, \"embarrassed\": 50, \"foolish\": 23, \"remember\": 124, \"others\": 93, \"way\": 305, \"kinds\": 5, \"helpful\": 5, \"accepting\": 5, \"reassured\": 18, \"dealing\": 12, \"diet\": 9, \"good\": 239, \"agree\": 13, \"though\": 192, \"can\": 620, \"imagine\": 23, \"some\": 359, \"unpleasant\": 26, \"cases\": 5, \"happy\": 151, \"mood\": 26, \"almost\": 90, \"delighted\": 21, \"havent\": 47, \"done\": 87, \"anything\": 132, \"different\": 45, \"normally\": 14, \"wonderful\": 58, \"really\": 611, \"place\": 92, \"irritated\": 43, \"nothing\": 107, \"friendly\": 33, \"affection\": 5, \"too\": 259, \"productive\": 29, \"weekend\": 37, \"always\": 246, \"say\": 194, \"matter\": 38, \"how\": 476, \"much\": 310, \"moment\": 81, \"pretty\": 235, \"anxious\": 66, \"day\": 280, \"first\": 126, \"work\": 207, \"helped\": 14, \"lot\": 151, \"stood\": 12, \"finally\": 48, \"punished\": 38, \"could\": 284, \"back\": 230, \"nervous\": 66, \"gym\": 11, \"situation\": 40, \"become\": 62, \"successful\": 42, \"ve\": 69, \"competing\": 3, \"explained\": 3, \"schaub\": 1, \"an\": 343, \"interview\": 3, \"bleacherreport\": 1, \"stop\": 78, \"anxiety\": 15, \"alone\": 94, \"got\": 163, \"distractions\": 1, \"trying\": 120, \"house\": 64, \"style\": 26, \"creative\": 50, \"carte\": 1, \"blanche\": 1, \"tried\": 32, \"liked\": 45, \"girl\": 57, \"friends\": 123, \"has\": 258, \"worked\": 21, \"connection\": 16, \"every\": 153, \"intention\": 7, \"doing\": 159, \"gardening\": 1, \"morning\": 100, \"while\": 114, \"cool\": 33, \"excited\": 79, \"starting\": 54, \"understand\": 63, \"blessings\": 6, \"come\": 132, \"submissive\": 21, \"father\": 25, \"think\": 362, \"said\": 109, \"stuff\": 60, \"makes\": 166, \"disgusted\": 31, \"making\": 103, \"smile\": 26, \"far\": 61, \"woke\": 59, \"yesterday\": 37, \"monday\": 12, \"depressed\": 63, \"wandering\": 4, \"around\": 200, \"kinda\": 34, \"dazed\": 24, \"sociable\": 20, \"id\": 83, \"hiding\": 6, \"couple\": 41, \"unhealthy\": 4, \"down\": 164, \"cross\": 9, \"hang\": 12, \"folks\": 14, \"honestly\": 35, \"sistahs\": 1, \"chat\": 5, \"invigorated\": 31, \"blessed\": 83, \"stupid\": 70, \"class\": 57, \"cause\": 37, \"off\": 138, \"pbss\": 1, \"fault\": 13, \"stunned\": 14, \"working\": 49, \"studio\": 8, \"until\": 65, \"surprise\": 396, \"admit\": 47, \"bit\": 333, \"unloved\": 26, \"point\": 75, \"stressed\": 95, \"fun\": 38, \"shocked\": 32, \"sad\": 85, \"fact\": 66, \"there\": 341, \"sick\": 39, \"proponents\": 1, \"idea\": 43, \"his\": 229, \"feelings\": 214, \"charming\": 13, \"new\": 116, \"england\": 6, \"brought\": 18, \"naughty\": 27, \"falling\": 18, \"behind\": 31, \"handed\": 6, \"however\": 39, \"play\": 24, \"billiards\": 1, \"naturally\": 5, \"feels\": 222, \"weird\": 85, \"overseas\": 3, \"border\": 2, \"foreigner\": 1, \"beloved\": 49, \"land\": 5, \"man\": 55, \"power\": 18, \"talks\": 6, \"electricity\": 3, \"problem\": 11, \"area\": 17, \"says\": 20, \"similar\": 11, \"problems\": 25, \"transcendant\": 1, \"splendid\": 8, \"hours\": 44, \"later\": 24, \"somewhat\": 40, \"exhausted\": 50, \"dehydrated\": 1, \"sun\": 21, \"burnt\": 4, \"totally\": 62, \"relaxed\": 37, \"comfy\": 2, \"gentle\": 36, \"embrace\": 10, \"privileged\": 24, \"fuckin\": 6, \"bore\": 4, \"petty\": 27, \"garbage\": 5, \"realized\": 34, \"mistake\": 7, \"terrible\": 43, \"shouldn\": 10, \"suppose\": 31, \"trusting\": 31, \"came\": 61, \"waiting\": 28, \"shower\": 9, \"upset\": 33, \"thats\": 51, \"haha\": 13, \"crappy\": 40, \"fighting\": 9, \"maybe\": 70, \"pollen\": 1, \"barometric\": 1, \"pressure\": 24, \"kilter\": 1, \"paradise\": 1, \"kissing\": 4, \"those\": 159, \"lips\": 9, \"dive\": 1, \"magical\": 5, \"running\": 37, \"approximate\": 1, \"minute\": 15, \"pace\": 8, \"quite\": 151, \"acceptable\": 40, \"disappointed\": 48, \"ex\": 4, \"girlfriend\": 10, \"doesn\": 25, \"using\": 26, \"enjoying\": 12, \"flies\": 1, \"carefree\": 30, \"tongue\": 8, \"alright\": 8, \"uncertain\": 38, \"merits\": 1, \"posting\": 15, \"frequency\": 3, \"earnestness\": 1, \"previous\": 6, \"year\": 124, \"plain\": 6, \"envious\": 19, \"self\": 68, \"confidence\": 14, \"went\": 66, \"minutes\": 27, \"took\": 41, \"metformin\": 1, \"friend\": 82, \"dropped\": 5, \"frog\": 1, \"neck\": 6, \"angry\": 86, \"thoughtful\": 2, \"toward\": 28, \"soften\": 1, \"neglecting\": 4, \"faithful\": 39, \"readers\": 20, \"lay\": 10, \"bed\": 46, \"awaiting\": 2, \"unwelcome\": 35, \"visitor\": 3, \"nevertheless\": 2, \"told\": 59, \"strong\": 56, \"thought\": 116, \"better\": 126, \"heart\": 99, \"tortured\": 45, \"by\": 578, \"weepy\": 14, \"strung\": 1, \"maggie\": 2, \"treated\": 15, \"ice\": 15, \"cream\": 9, \"movie\": 23, \"www\": 34, \"needy\": 33, \"vulnerable\": 38, \"secure\": 8, \"urge\": 6, \"cum\": 2, \"hard\": 78, \"relief\": 7, \"journaled\": 1, \"tendency\": 4, \"overcommit\": 1, \"overwhelmed\": 93, \"started\": 112, \"discouraged\": 45, \"foresee\": 2, \"frustrations\": 3, \"leading\": 4, \"ending\": 8, \"grab\": 3, \"air\": 22, \"smooth\": 2, \"frame\": 3, \"touch\": 28, \"boyfriend\": 17, \"promised\": 6, \"he\": 399, \"evening\": 21, \"pals\": 1, \"sitting\": 38, \"here\": 174, \"hostel\": 4, \"writing\": 62, \"perfectly\": 13, \"fine\": 53, \"s\": 311, \"wall\": 12, \"energetic\": 37, \"perform\": 7, \"tasks\": 9, \"manner\": 8, \"looked\": 18, \"mabel\": 2, \"named\": 5, \"breast\": 5, \"hazel\": 1, \"mixture\": 7, \"valerie\": 1, \"wrote\": 22, \"month\": 21, \"diagnosis\": 2, \"disheartened\": 25, \"whole\": 80, \"thing\": 109, \"input\": 4, \"valued\": 32, \"potent\": 1, \"irfan\": 1, \"pathan\": 1, \"generous\": 54, \"shaky\": 32, \"sound\": 13, \"troubled\": 38, \"re\": 60, \"road\": 13, \"touring\": 2, \"van\": 1, \"recently\": 17, \"circus\": 1, \"buses\": 1, \"hat\": 8, \"song\": 33, \"lyric\": 1, \"innocent\": 40, \"thoroughly\": 7, \"daily\": 20, \"trip\": 27, \"compost\": 2, \"bin\": 2, \"isn\": 10, \"most\": 180, \"pleasant\": 30, \"experience\": 43, \"suspicious\": 17, \"sentimental\": 18, \"develop\": 7, \"likes\": 6, \"dislikes\": 1, \"keen\": 26, \"snap\": 3, \"evictions\": 1, \"seemed\": 12, \"pointless\": 3, \"returned\": 5, \"webmates\": 1, \"zero\": 4, \"impact\": 4, \"won\": 26, \"missed\": 40, \"whiney\": 5, \"since\": 111, \"sf\": 1, \"wonderfull\": 2, \"mention\": 17, \"single\": 30, \"redshank\": 1, \"common\": 9, \"sandpiper\": 2, \"lone\": 3, \"wood\": 5, \"present\": 18, \"waters\": 4, \"edge\": 13, \"easy\": 25, \"shouldnt\": 13, \"awful\": 48, \"she\": 265, \"mislead\": 2, \"doomed\": 26, \"us\": 94, \"humans\": 6, \"check\": 14, \"clock\": 6, \"above\": 18, \"screen\": 4, \"keeps\": 14, \"ticking\": 1, \"frantic\": 20, \"sleep\": 71, \"choose\": 15, \"woken\": 5, \"alarm\": 1, \"definitely\": 29, \"take\": 130, \"groggy\": 39, \"boring\": 39, \"gloomy\": 35, \"rainy\": 5, \"information\": 15, \"vital\": 25, \"moving\": 28, \"complete\": 18, \"heres\": 6, \"already\": 102, \"seen\": 25, \"chuckle\": 1, \"awkward\": 52, \"calling\": 9, \"blue\": 19, \"familiar\": 11, \"deeper\": 2, \"level\": 22, \"kith\": 1, \"kin\": 2, \"offended\": 36, \"offhand\": 1, \"remark\": 1, \"crumble\": 2, \"thanks\": 13, \"fucked\": 41, \"controlling\": 1, \"growth\": 5, \"business\": 16, \"post\": 65, \"client\": 2, \"determined\": 40, \"full\": 43, \"pregnant\": 8, \"dean\": 2, \"rest\": 43, \"pregnancy\": 11, \"terrified\": 40, \"another\": 74, \"actually\": 110, \"led\": 6, \"unable\": 11, \"concentrate\": 7, \"basically\": 9, \"piddled\": 1, \"ed\": 4, \"shamed\": 16, \"eating\": 34, \"protein\": 3, \"bar\": 5, \"breakfast\": 11, \"ate\": 13, \"shameful\": 1, \"didn\": 84, \"head\": 45, \"tuck\": 5, \"tail\": 2, \"radiant\": 8, \"bright\": 8, \"accomplished\": 6, \"refrigerator\": 2, \"magnets\": 1, \"popular\": 42, \"ago\": 36, \"deprived\": 23, \"happening\": 13, \"apprehensive\": 33, \"wildly\": 2, \"boarded\": 1, \"looking\": 86, \"airbus\": 1, \"headed\": 9, \"hazy\": 2, \"sky\": 11, \"en\": 5, \"route\": 3, \"honolulu\": 1, \"quiet\": 23, \"important\": 62, \"homesick\": 41, \"works\": 18, \"literally\": 7, \"uhm\": 1, \"guys\": 31, \"smaller\": 6, \"rib\": 1, \"cage\": 4, \"bigger\": 7, \"chest\": 20, \"either\": 41, \"spilling\": 1, \"top\": 22, \"tank\": 4, \"elastic\": 1, \"band\": 10, \"support\": 32, \"tight\": 7, \"loose\": 5, \"reluctant\": 35, \"exit\": 2, \"freshly\": 1, \"cleaned\": 4, \"apartment\": 7, \"stayed\": 10, \"cleaning\": 8, \"late\": 28, \"night\": 91, \"depend\": 3, \"before\": 131, \"put\": 83, \"supporting\": 62, \"else\": 67, \"supported\": 6, \"angsty\": 3, \"listless\": 32, \"best\": 64, \"shed\": 8, \"light\": 28, \"deeply\": 24, \"compassionate\": 15, \"hurt\": 79, \"media\": 16, \"wasn\": 27, \"contractions\": 4, \"jared\": 1, \"jacked\": 2, \"pitocin\": 1, \"question\": 17, \"asked\": 39, \"sincere\": 39, \"concern\": 5, \"move\": 37, \"forward\": 29, \"sexuality\": 1, \"study\": 15, \"force\": 7, \"normal\": 26, \"routine\": 8, \"meals\": 7, \"witnessed\": 2, \"great\": 73, \"action\": 9, \"impossible\": 8, \"novice\": 2, \"four\": 27, \"identical\": 1, \"riders\": 1, \"spa\": 2, \"facial\": 2, \"use\": 69, \"sudden\": 9, \"hope\": 95, \"honest\": 21, \"amp\": 61, \"raw\": 7, \"unhappy\": 46, \"well\": 175, \"surprised\": 44, \"weather\": 15, \"thankful\": 52, \"wear\": 37, \"shorts\": 4, \"yes\": 25, \"kidding\": 2, \"shy\": 43, \"struggling\": 18, \"haul\": 2, \"computer\": 9, \"script\": 4, \"mustard\": 1, \"sauce\": 1, \"startled\": 4, \"enjoy\": 50, \"colleagues\": 3, \"tender\": 39, \"enfold\": 1, \"lost\": 89, \"letting\": 13, \"loyal\": 29, \"interest\": 10, \"effort\": 20, \"meet\": 29, \"men\": 33, \"chance\": 26, \"arrises\": 1, \"burdened\": 41, \"negative\": 22, \"thoughts\": 51, \"ll\": 41, \"idiot\": 10, \"nutritionally\": 1, \"impatient\": 36, \"entry\": 10, \"words\": 54, \"written\": 15, \"hardest\": 5, \"join\": 8, \"worthwhile\": 32, \"amused\": 24, \"pti\": 1, \"jamiat\": 1, \"avoid\": 11, \"suggestion\": 2, \"protesting\": 2, \"sharia\": 1, \"case\": 16, \"raymond\": 1, \"davis\": 1, \"release\": 8, \"bad\": 115, \"bitter\": 36, \"brave\": 45, \"heading\": 5, \"amman\": 1, \"beirut\": 1, \"istanbul\": 2, \"jessicadickinsongoodman\": 1, \"fab\": 13, \"christmas\": 32, \"amazing\": 84, \"family\": 114, \"against\": 37, \"odds\": 1, \"loser\": 3, \"everyone\": 78, \"exactly\": 22, \"oh\": 25, \"defeated\": 31, \"refreshed\": 6, \"specific\": 14, \"began\": 39, \"interestingly\": 1, \"enough\": 155, \"incredible\": 8, \"understanding\": 13, \"struggle\": 13, \"onto\": 17, \"officer\": 5, \"memorial\": 1, \"reflect\": 9, \"seems\": 39, \"isolated\": 27, \"outside\": 32, \"landlord\": 1, \"changed\": 17, \"locks\": 2, \"yet\": 84, \"loosing\": 1, \"share\": 60, \"unfortunate\": 30, \"grateful\": 35, \"thrilled\": 30, \"opportunity\": 25, \"least\": 64, \"throw\": 17, \"name\": 22, \"andrea\": 1, \"tries\": 2, \"talk\": 72, \"chris\": 4, \"loved\": 83, \"ellie\": 2, \"didnt\": 169, \"insulted\": 39, \"douche\": 2, \"baggy\": 2, \"lothaire\": 1, \"according\": 4, \"insults\": 3, \"somebody\": 9, \"respect\": 17, \"damn\": 27, \"straight\": 15, \"triumphant\": 22, \"solitary\": 1, \"confinement\": 1, \"rarely\": 8, \"lonely\": 48, \"dramatic\": 3, \"strongly\": 25, \"resolved\": 27, \"quinn\": 1, \"hurting\": 8, \"barney\": 1, \"lame\": 29, \"ted\": 2, \"robin\": 3, \"storyline\": 2, \"lousy\": 28, \"focusing\": 3, \"trips\": 4, \"car\": 31, \"everything\": 114, \"trailer\": 1, \"unsure\": 39, \"informality\": 1, \"lack\": 29, \"credentials\": 1, \"receive\": 10, \"proud\": 55, \"third\": 9, \"sums\": 3, \"title\": 16, \"wanted\": 83, \"hands\": 23, \"reached\": 6, \"mouth\": 11, \"wth\": 1, \"hot\": 47, \"talented\": 50, \"unfathomably\": 1, \"healthy\": 26, \"wish\": 62, \"whether\": 40, \"sympathetic\": 26, \"towards\": 52, \"airline\": 1, \"american\": 7, \"plane\": 7, \"fire\": 5, \"pilot\": 1, \"exploded\": 1, \"set\": 31, \"decided\": 43, \"obligations\": 3, \"save\": 9, \"money\": 37, \"pressured\": 35, \"frightened\": 28, \"near\": 16, \"used\": 55, \"wake\": 29, \"early\": 23, \"believe\": 61, \"deep\": 32, \"themselves\": 28, \"laugh\": 11, \"remembering\": 8, \"skeptical\": 22, \"brazen\": 1, \"goals\": 8, \"stronger\": 11, \"confident\": 49, \"reach\": 15, \"desired\": 1, \"result\": 17, \"dirty\": 30, \"personal\": 23, \"gain\": 8, \"sat\": 26, \"flashed\": 1, \"hockey\": 2, \"city\": 13, \"classic\": 6, \"degree\": 6, \"difference\": 17, \"numb\": 41, \"carry\": 5, \"wonder\": 41, \"coerced\": 1, \"review\": 8, \"rushed\": 37, \"flustered\": 3, \"guess\": 88, \"wont\": 56, \"jealous\": 42, \"often\": 90, \"mothering\": 4, \"pool\": 5, \"nice\": 36, \"husband\": 32, \"needing\": 11, \"maintain\": 8, \"demeanor\": 1, \"alarmed\": 5, \"audiences\": 4, \"impressed\": 34, \"inspired\": 41, \"entertained\": 18, \"stage\": 8, \"wasnt\": 62, \"afternoon\": 13, \"laid\": 6, \"ended\": 20, \"youtube\": 4, \"black\": 16, \"hole\": 6, \"hyped\": 1, \"half\": 28, \"marathon\": 4, \"challenge\": 15, \"wait\": 22, \"body\": 66, \"pb\": 2, \"attempt\": 15, \"casual\": 26, \"kilometre\": 1, \"shuffle\": 1, \"couldn\": 19, \"help\": 158, \"pissed\": 34, \"sides\": 3, \"debate\": 2, \"unnecessary\": 6, \"dichotomy\": 1, \"itself\": 17, \"respected\": 36, \"regular\": 10, \"smiled\": 6, \"longing\": 33, \"buddy\": 2, \"lunch\": 8, \"truly\": 51, \"majority\": 7, \"usually\": 40, \"drained\": 40, \"obtain\": 4, \"damaged\": 29, \"ugly\": 36, \"garmin\": 1, \"bike\": 8, \"coming\": 62, \"transition\": 5, \"hearing\": 14, \"cheers\": 3, \"adrenaline\": 2, \"crazy\": 26, \"smart\": 32, \"trick\": 4, \"dance\": 16, \"inhibited\": 16, \"capable\": 5, \"hyper\": 5, \"watching\": 32, \"opinions\": 10, \"supposed\": 25, \"cards\": 8, \"heroine\": 3, \"tragic\": 19, \"manga\": 1, \"safer\": 2, \"hr\": 1, \"ambushed\": 1, \"apparently\": 6, \"worthless\": 42, \"eternal\": 4, \"precious\": 29, \"lord\": 14, \"jesus\": 10, \"blood\": 12, \"churches\": 1, \"exist\": 5, \"wholly\": 2, \"inadequate\": 32, \"task\": 5, \"scanning\": 1, \"article\": 4, \"magazine\": 3, \"thi\": 1, \"pitchers\": 1, \"mound\": 1, \"league\": 2, \"diamond\": 2, \"looks\": 20, \"joining\": 3, \"masses\": 1, \"goes\": 15, \"rebellion\": 1, \"mentality\": 2, \"ha\": 4, \"goth\": 2, \"peace\": 26, \"resolutions\": 2, \"disillusioned\": 18, \"occult\": 1, \"greater\": 5, \"earth\": 16, \"whenever\": 25, \"happens\": 15, \"bring\": 20, \"irritable\": 39, \"sensitive\": 10, \"combination\": 9, \"skin\": 31, \"met\": 30, \"match\": 7, \"clever\": 41, \"association\": 3, \"practice\": 14, \"meditation\": 4, \"hopefully\": 9, \"wrong\": 45, \"mine\": 31, \"charity\": 7, \"putting\": 29, \"child\": 55, \"daycare\": 4, \"frustrated\": 58, \"unresolved\": 3, \"severe\": 2, \"effect\": 8, \"behavior\": 11, \"must\": 59, \"beyond\": 15, \"devastated\": 31, \"remind\": 11, \"neither\": 10, \"positive\": 59, \"nor\": 17, \"laughs\": 3, \"bothered\": 51, \"inspiration\": 8, \"cashier\": 2, \"second\": 30, \"fumble\": 1, \"coins\": 1, \"purse\": 1, \"lies\": 6, \"shattered\": 3, \"rain\": 15, \"eyes\": 50, \"tears\": 21, \"delivery\": 2, \"system\": 15, \"justice\": 7, \"conceptualized\": 1, \"courts\": 1, \"learning\": 35, \"passionate\": 71, \"helping\": 11, \"appreciated\": 11, \"emphasis\": 1, \"stella\": 1, \"noticing\": 3, \"outsourcing\": 1, \"picky\": 1, \"sod\": 1, \"dissatisfied\": 33, \"outsource\": 1, \"realize\": 32, \"yourself\": 19, \"honored\": 39, \"parents\": 34, \"sd\": 1, \"struggled\": 6, \"mightily\": 4, \"cranky\": 39, \"unmotivated\": 7, \"eleven\": 1, \"thirty\": 4, \"porch\": 1, \"sunlight\": 1, \"bathed\": 1, \"hair\": 32, \"warm\": 11, \"radiance\": 1, \"breeze\": 3, \"cooled\": 1, \"cheeks\": 7, \"dhawan\": 1, \"tweet\": 2, \"type\": 28, \"text\": 13, \"javascript\": 1, \"src\": 20, \"platform\": 3, \"saying\": 40, \"balancing\": 2, \"feet\": 15, \"hanging\": 6, \"drop\": 10, \"calm\": 37, \"fucking\": 19, \"royally\": 1, \"wreaking\": 1, \"havoc\": 1, \"destroying\": 2, \"process\": 18, \"art\": 22, \"copied\": 1, \"begin\": 25, \"distraught\": 16, \"god\": 90, \"inside\": 61, \"does\": 80, \"purpose\": 15, \"gather\": 4, \"supplies\": 2, \"progress\": 17, \"via\": 4, \"internal\": 2, \"exam\": 5, \"midwife\": 1, \"prepares\": 2, \"iv\": 1, \"calmly\": 1, \"asks\": 4, \"assistance\": 4, \"calmness\": 1, \"received\": 15, \"prestigious\": 1, \"award\": 5, \"adventurous\": 31, \"quest\": 5, \"three\": 32, \"distinguished\": 1, \"individuals\": 4, \"yourselves\": 1, \"figured\": 8, \"stopped\": 17, \"turned\": 8, \"romantic\": 34, \"relationships\": 11, \"empty\": 37, \"scene\": 9, \"superior\": 32, \"certainly\": 20, \"answers\": 6, \"ludicrous\": 5, \"wasting\": 6, \"trite\": 1, \"original\": 5, \"wimpy\": 7, \"canoe\": 1, \"floating\": 4, \"rising\": 5, \"tsunami\": 2, \"weary\": 1, \"split\": 3, \"doubt\": 18, \"effortless\": 1, \"standing\": 14, \"seem\": 45, \"option\": 9, \"unappreciated\": 2, \"loving\": 64, \"strange\": 90, \"serious\": 10, \"cooking\": 8, \"urges\": 2, \"freak\": 4, \"caused\": 8, \"scratch\": 4, \"arms\": 25, \"care\": 72, \"ok\": 61, \"continues\": 7, \"sickness\": 4, \"add\": 15, \"completed\": 6, \"list\": 28, \"during\": 50, \"asa\": 2, \"este\": 1, \"apple\": 5, \"show\": 66, \"especially\": 69, \"hs\": 2, \"moved\": 10, \"kids\": 55, \"productions\": 2, \"music\": 39, \"theatre\": 2, \"schools\": 2, \"endorse\": 1, \"throughout\": 15, \"seasons\": 5, \"somehow\": 39, \"granted\": 4, \"burden\": 9, \"worth\": 21, \"pursuing\": 3, \"mean\": 56, \"aaaah\": 1, \"chai\": 2, \"breaking\": 7, \"leaving\": 23, \"church\": 18, \"sunday\": 14, \"tuesday\": 6, \"nolonger\": 1, \"anybody\": 8, \"meant\": 13, \"shes\": 36, \"gonna\": 13, \"loada\": 1, \"girls\": 33, \"maybee\": 1, \"bitt\": 1, \"troops\": 1, \"demanding\": 3, \"send\": 6, \"young\": 32, \"harm\": 4, \"bear\": 10, \"country\": 29, \"threaten\": 2, \"funny\": 46, \"crampy\": 1, \"indicated\": 2, \"responsibilities\": 6, \"teaching\": 9, \"traveling\": 4, \"pause\": 3, \"rewind\": 1, \"dvred\": 1, \"commercials\": 2, \"dawn\": 3, \"preview\": 1, \"comes\": 41, \"spend\": 37, \"job\": 61, \"attaining\": 1, \"calming\": 3, \"spirit\": 23, \"heavenly\": 6, \"keep\": 86, \"greeted\": 2, \"families\": 12, \"longer\": 45, \"abyss\": 2, \"bought\": 13, \"urban\": 1, \"outfitters\": 1, \"mm\": 2, \"film\": 15, \"remorseful\": 20, \"briar\": 1, \"beagle\": 1, \"give\": 91, \"exercising\": 3, \"souless\": 1, \"surroundings\": 3, \"accept\": 13, \"princess\": 1, \"everyday\": 17, \"dumb\": 33, \"nap\": 7, \"wilt\": 1, \"floor\": 3, \"indecisive\": 23, \"vessel\": 1, \"seriously\": 27, \"radiation\": 1, \"leaked\": 2, \"unconditionally\": 1, \"melancholy\": 36, \"non\": 14, \"judgemental\": 1, \"healing\": 11, \"benevolent\": 6, \"buy\": 36, \"peanuts\": 1, \"treats\": 6, \"pin\": 2, \"button\": 5, \"count\": 7, \"layout\": 2, \"horizontal\": 2, \"useless\": 42, \"certified\": 2, \"stander\": 1, \"immensely\": 3, \"distracted\": 41, \"barrage\": 3, \"solicit\": 1, \"adoring\": 3, \"fans\": 16, \"teh\": 1, \"ventrured\": 1, \"forth\": 8, \"guitar\": 5, \"hand\": 38, \"local\": 14, \"open\": 39, \"mic\": 1, \"captured\": 2, \"atmospheric\": 1, \"landscapes\": 1, \"fondling\": 2, \"aching\": 32, \"cock\": 3, \"fabric\": 7, \"boxers\": 1, \"instinctively\": 1, \"arched\": 1, \"delicious\": 33, \"sensation\": 4, \"energized\": 10, \"lucky\": 39, \"keeping\": 23, \"fades\": 1, \"annoyed\": 37, \"worried\": 26, \"easily\": 25, \"lead\": 10, \"short\": 22, \"tempered\": 3, \"disharmony\": 1, \"scared\": 60, \"author\": 9, \"jaded\": 25, \"bored\": 13, \"although\": 26, \"betrayed\": 9, \"everythings\": 4, \"okay\": 14, \"breath\": 16, \"smell\": 17, \"scent\": 10, \"beliefs\": 4, \"lock\": 5, \"safe\": 50, \"somewhere\": 14, \"human\": 24, \"squared\": 1, \"happier\": 6, \"perhaps\": 23, \"sinfully\": 1, \"horny\": 20, \"listen\": 27, \"blank\": 38, \"write\": 103, \"might\": 89, \"interesting\": 13, \"explore\": 9, \"captivated\": 1, \"dog\": 13, \"nudging\": 1, \"wife\": 15, \"wanting\": 38, \"aid\": 2, \"infertility\": 1, \"disorders\": 2, \"valuable\": 36, \"individual\": 7, \"guidance\": 4, \"offered\": 3, \"restricted\": 2, \"number\": 18, \"envy\": 2, \"barely\": 7, \"survived\": 5, \"energy\": 47, \"waits\": 3, \"beings\": 3, \"instinct\": 2, \"act\": 23, \"crafts\": 1, \"struck\": 3, \"masculine\": 1, \"graphics\": 2, \"colors\": 8, \"months\": 56, \"painting\": 7, \"nighthawks\": 1, \"edward\": 1, \"hopper\": 1, \"affectionate\": 8, \"molesting\": 1, \"stranger\": 5, \"opposite\": 8, \"sugars\": 2, \"desire\": 25, \"nagged\": 1, \"caring\": 47, \"grassroots\": 1, \"preservation\": 2, \"contented\": 30, \"hellip\": 4, \"reminded\": 10, \"pavement\": 3, \"yurusei\": 1, \"yatsura\": 1, \"coheed\": 1, \"cambria\": 1, \"ripped\": 2, \"regard\": 5, \"duckling\": 1, \"elevator\": 5, \"ride\": 8, \"cuddle\": 4, \"boys\": 11, \"connect\": 8, \"anymore\": 56, \"contribute\": 6, \"contain\": 3, \"encompass\": 1, \"suffering\": 30, \"refuge\": 3, \"sacrament\": 1, \"profound\": 2, \"silence\": 5, \"afraid\": 67, \"agn\": 1, \"lol\": 13, \"whats\": 13, \"sharing\": 15, \"story\": 41, \"needs\": 36, \"riches\": 1, \"bash\": 2, \"leaders\": 3, \"alot\": 8, \"voices\": 2, \"bond\": 4, \"sometime\": 6, \"future\": 47, \"pete\": 2, \"edochie\": 2, \"responds\": 2, \"death\": 25, \"hostile\": 18, \"extent\": 7, \"electrocuted\": 1, \"thumb\": 1, \"fingers\": 10, \"excuse\": 8, \"paper\": 17, \"carried\": 5, \"phone\": 27, \"pocket\": 2, \"pull\": 20, \"sit\": 42, \"mother\": 46, \"dread\": 3, \"diagnosed\": 1, \"rejected\": 39, \"brow\": 1, \"beaten\": 31, \"pick\": 16, \"acquired\": 1, \"taste\": 13, \"lately\": 50, \"real\": 51, \"online\": 11, \"filled\": 10, \"live\": 63, \"momo\": 4, \"hmmm\": 3, \"gt\": 8, \"heyy\": 1, \"turtle\": 1, \"sneaked\": 1, \"purple\": 2, \"zhuo\": 1, \"feng\": 2, \"pupils\": 2, \"clear\": 17, \"xiao\": 1, \"identity\": 3, \"main\": 10, \"star\": 4, \"guy\": 40, \"obssessed\": 1, \"played\": 9, \"embarrassing\": 2, \"joke\": 4, \"caught\": 7, \"tabbys\": 1, \"tabby\": 1, \"lover\": 5, \"once\": 75, \"married\": 12, \"blindly\": 4, \"fell\": 5, \"breathing\": 11, \"delicate\": 23, \"dried\": 3, \"rose\": 2, \"petals\": 1, \"instead\": 36, \"dead\": 11, \"fish\": 8, \"chemo\": 3, \"emotion\": 13, \"gratitude\": 8, \"complimentary\": 1, \"email\": 7, \"reads\": 2, \"provoking\": 2, \"perspectives\": 1, \"bare\": 3, \"minerals\": 1, \"face\": 69, \"old\": 74, \"children\": 47, \"undergo\": 1, \"beauty\": 8, \"treatments\": 1, \"fail\": 10, \"suffer\": 11, \"talked\": 13, \"manage\": 11, \"saw\": 23, \"theres\": 30, \"series\": 17, \"heroes\": 5, \"couples\": 1, \"books\": 32, \"fall\": 26, \"violent\": 35, \"lively\": 17, \"bounce\": 4, \"obnoxious\": 10, \"nagging\": 2, \"times\": 105, \"tag\": 3, \"alonger\": 1, \"tolerating\": 1, \"giving\": 39, \"shoulder\": 6, \"slalom\": 2, \"run\": 36, \"training\": 18, \"race\": 27, \"shall\": 8, \"replenish\": 1, \"revising\": 1, \"aren\": 7, \"prohibited\": 1, \"embraced\": 2, \"middle\": 17, \"partition\": 1, \"thus\": 8, \"broken\": 15, \"constrained\": 1, \"choices\": 14, \"behave\": 3, \"particular\": 11, \"busy\": 20, \"low\": 57, \"carb\": 1, \"meal\": 5, \"bars\": 2, \"smug\": 21, \"spotted\": 1, \"pies\": 2, \"muffins\": 1, \"attractive\": 3, \"foods\": 2, \"flowers\": 6, \"candy\": 1, \"thinly\": 1, \"sliced\": 1, \"limes\": 1, \"mineral\": 2, \"water\": 23, \"glamorous\": 25, \"humored\": 1, \"pretentious\": 3, \"unprotected\": 9, \"link\": 8, \"reprogramming\": 1, \"session\": 6, \"attended\": 4, \"gone\": 34, \"woman\": 38, \"hesitant\": 34, \"older\": 12, \"twenty\": 5, \"attacked\": 2, \"attack\": 6, \"alive\": 9, \"focus\": 25, \"potential\": 11, \"trouble\": 10, \"nowhere\": 8, \"worse\": 25, \"brethren\": 1, \"physically\": 22, \"emotionally\": 24, \"spiritually\": 3, \"assaulted\": 15, \"alternative\": 4, \"abandoning\": 2, \"dream\": 29, \"sam\": 5, \"gets\": 22, \"downright\": 4, \"whiny\": 3, \"mistakes\": 6, \"due\": 28, \"sibling\": 5, \"rivalry\": 1, \"pride\": 13, \"eventually\": 12, \"season\": 13, \"treat\": 11, \"japanese\": 4, \"food\": 41, \"offend\": 3, \"intelligence\": 5, \"comment\": 11, \"invariably\": 1, \"rabbit\": 1, \"trails\": 4, \"overstepping\": 1, \"slightest\": 5, \"tv\": 13, \"incredibly\": 33, \"sadly\": 5, \"writers\": 10, \"lines\": 3, \"soon\": 40, \"plot\": 8, \"float\": 1, \"entertaining\": 2, \"memory\": 9, \"confused\": 41, \"getin\": 1, \"stay\": 37, \"age\": 23, \"continue\": 32, \"enforce\": 1, \"playdate\": 1, \"policy\": 2, \"continued\": 12, \"twice\": 6, \"horrible\": 45, \"noah\": 2, \"couldnt\": 39, \"mommy\": 6, \"dinner\": 15, \"terrifyingly\": 1, \"bound\": 1, \"stick\": 7, \"limb\": 2, \"covers\": 4, \"neglectful\": 12, \"hinderance\": 1, \"look\": 129, \"upon\": 29, \"sea\": 9, \"mildly\": 4, \"bullshit\": 1, \"bye\": 2, \"tasted\": 2, \"hari\": 1, \"raya\": 1, \"cookies\": 5, \"greedy\": 43, \"prebook\": 1, \"kueh\": 1, \"makmur\": 1, \"tart\": 1, \"hygiene\": 1, \"standard\": 2, \"ingredients\": 4, \"comparison\": 4, \"suddenly\": 29, \"purchase\": 4, \"usual\": 15, \"paralyzed\": 1, \"amazed\": 51, \"messy\": 22, \"fix\": 12, \"cover\": 17, \"beautiful\": 39, \"blanket\": 3, \"gown\": 2, \"strappy\": 1, \"shoes\": 14, \"thrifted\": 3, \"ninewest\": 1, \"terrific\": 25, \"constantly\": 25, \"decent\": 3, \"likely\": 16, \"initial\": 5, \"response\": 9, \"argue\": 3, \"moments\": 29, \"baking\": 4, \"silly\": 13, \"tagged\": 1, \"wouldn\": 10, \"taking\": 52, \"allowing\": 9, \"nauseated\": 2, \"stomach\": 26, \"doors\": 5, \"bunch\": 6, \"roling\": 1, \"cyclinders\": 1, \"focused\": 14, \"heavy\": 8, \"strides\": 2, \"drops\": 3, \"sweat\": 7, \"forehead\": 2, \"forgot\": 9, \"socially\": 10, \"order\": 22, \"carryout\": 1, \"lived\": 18, \"tacos\": 1, \"whatever\": 38, \"ad\": 5, \"idc\": 1, \"entered\": 5, \"room\": 44, \"depths\": 3, \"finland\": 3, \"known\": 26, \"visual\": 3, \"artist\": 10, \"vesa\": 1, \"kivinen\": 1, \"called\": 38, \"relatively\": 6, \"bitchy\": 32, \"saturday\": 16, \"shortlisted\": 2, \"within\": 24, \"patient\": 8, \"ambassador\": 1, \"volunteer\": 2, \"category\": 5, \"recognises\": 1, \"members\": 11, \"public\": 17, \"staff\": 5, \"provide\": 10, \"outstanding\": 1, \"volunteering\": 3, \"providing\": 6, \"partnership\": 2, \"forum\": 5, \"patients\": 6, \"panel\": 3, \"prayer\": 4, \"effective\": 2, \"tool\": 7, \"offer\": 15, \"nonstop\": 1, \"lefty\": 1, \"propaganda\": 1, \"ministry\": 3, \"churns\": 1, \"tuned\": 1, \"complacent\": 15, \"satisfied\": 42, \"ventured\": 1, \"fabrics\": 3, \"whim\": 5, \"tempted\": 5, \"comfor\": 1, \"together\": 52, \"mums\": 2, \"teleporter\": 1, \"team\": 21, \"win\": 13, \"games\": 10, \"tournament\": 2, \"fill\": 12, \"brain\": 21, \"cancer\": 6, \"learnt\": 7, \"shoulders\": 5, \"doubtful\": 22, \"leads\": 3, \"hostage\": 1, \"negotiator\": 1, \"hopeful\": 36, \"causes\": 4, \"push\": 13, \"charities\": 2, \"worthy\": 8, \"allowed\": 14, \"sanctum\": 1, \"paintings\": 3, \"studies\": 3, \"lining\": 1, \"walls\": 11, \"morph\": 2, \"grow\": 13, \"grew\": 8, \"male\": 8, \"peers\": 7, \"ensure\": 1, \"equal\": 6, \"construction\": 1, \"described\": 4, \"control\": 42, \"obsession\": 3, \"fancy\": 3, \"furniture\": 3, \"view\": 13, \"downtown\": 1, \"dallas\": 3, \"simply\": 32, \"idiotic\": 15, \"assumed\": 2, \"shaken\": 27, \"goose\": 1, \"dangerous\": 37, \"believer\": 2, \"grounded\": 9, \"word\": 27, \"rearranged\": 1, \"flat\": 6, \"stuck\": 20, \"chair\": 8, \"persevered\": 1, \"storm\": 7, \"rejections\": 1, \"expecting\": 4, \"rendall\": 1, \"munroe\": 1, \"underestimated\": 1, \"realizes\": 1, \"miss\": 35, \"watch\": 35, \"parade\": 2, \"enjoys\": 3, \"fake\": 28, \"party\": 26, \"describing\": 2, \"phrases\": 2, \"paul\": 3, \"walker\": 1, \"disappearance\": 1, \"torturing\": 1, \"assaulting\": 1, \"killing\": 5, \"credit\": 5, \"jen\": 1, \"mitchell\": 1, \"gorgeous\": 39, \"card\": 3, \"alternating\": 2, \"between\": 38, \"dads\": 5, \"sheep\": 1, \"among\": 6, \"normalcy\": 1, \"superfluous\": 1, \"jenn\": 1, \"elaine\": 1, \"hurts\": 13, \"valid\": 1, \"watched\": 15, \"news\": 23, \"definately\": 5, \"enjorlas\": 1, \"marius\": 2, \"ship\": 1, \"mostly\": 18, \"sided\": 1, \"schoolboy\": 2, \"following\": 10, \"whims\": 1, \"concequences\": 1, \"gracious\": 15, \"gesture\": 3, \"apologizing\": 1, \"latest\": 4, \"osp\": 1, \"rand\": 1, \"license\": 1, \"terms\": 9, \"asking\": 15, \"county\": 3, \"assessor\": 1, \"steve\": 3, \"helm\": 1, \"reported\": 1, \"marginalized\": 3, \"intimidated\": 34, \"subjected\": 3, \"threats\": 1, \"retaliation\": 1, \"five\": 20, \"profoundly\": 3, \"sorting\": 1, \"cat\": 16, \"houses\": 1, \"lunchtime\": 2, \"printer\": 2, \"ordeal\": 2, \"uptight\": 16, \"hold\": 30, \"dumber\": 1, \"justify\": 5, \"laziness\": 3, \"skinny\": 4, \"company\": 17, \"icons\": 1, \"course\": 34, \"bucking\": 1, \"quarters\": 2, \"tells\": 10, \"apologise\": 7, \"pictures\": 22, \"quality\": 7, \"ideas\": 15, \"free\": 73, \"websites\": 1, \"captions\": 1, \"burned\": 3, \"oops\": 1, \"divine\": 44, \"landmass\": 1, \"greatness\": 4, \"residing\": 1, \"fond\": 32, \"depends\": 2, \"annoyingly\": 3, \"etc\": 24, \"alcoholism\": 1, \"widely\": 1, \"norm\": 2, \"gay\": 6, \"culture\": 11, \"realizing\": 2, \"coke\": 3, \"regardless\": 4, \"junk\": 4, \"consumed\": 2, \"dark\": 19, \"side\": 35, \"spoken\": 4, \"understands\": 2, \"sees\": 3, \"aside\": 8, \"nini\": 1, \"convinced\": 38, \"development\": 5, \"snuffling\": 1, \"chosen\": 8, \"daughter\": 15, \"intended\": 9, \"except\": 16, \"ribs\": 2, \"pulled\": 10, \"muscle\": 3, \"blade\": 2, \"region\": 2, \"excruciating\": 2, \"hacking\": 3, \"lungs\": 4, \"resentful\": 39, \"oddly\": 6, \"relax\": 6, \"big\": 49, \"sacred\": 4, \"treasures\": 3, \"cry\": 28, \"wronged\": 34, \"outcome\": 8, \"sleeping\": 20, \"milk\": 4, \"lethargic\": 37, \"actively\": 2, \"learn\": 35, \"genres\": 2, \"dancer\": 3, \"fearless\": 12, \"courageous\": 1, \"phew\": 1, \"ready\": 37, \"workout\": 10, \"monster\": 3, \"cannot\": 41, \"lest\": 1, \"plainly\": 1, \"outcast\": 2, \"exceptional\": 2, \"ethiopia\": 2, \"surround\": 7, \"goosey\": 1, \"layer\": 4, \"tan\": 1, \"colour\": 3, \"clothes\": 14, \"queen\": 2, \"north\": 9, \"revealed\": 2, \"inhumanity\": 1, \"runs\": 7, \"bloody\": 1, \"designing\": 2, \"earrings\": 2, \"customers\": 7, \"bridesmaids\": 3, \"adopt\": 2, \"messages\": 3, \"hear\": 43, \"americans\": 3, \"hes\": 38, \"bewildered\": 1, \"hundreds\": 5, \"connecting\": 3, \"forgiving\": 2, \"nature\": 18, \"closes\": 1, \"gifts\": 7, \"universe\": 12, \"community\": 16, \"derby\": 3, \"create\": 16, \"utterly\": 25, \"contemplating\": 2, \"waking\": 8, \"uttered\": 1, \"bipolar\": 1, \"core\": 8, \"sinful\": 1, \"depth\": 5, \"sized\": 3, \"cycle\": 7, \"workouts\": 4, \"park\": 8, \"grabbed\": 5, \"hugged\": 1, \"fiercly\": 1, \"hour\": 21, \"completly\": 1, \"found\": 62, \"shushing\": 1, \"jet\": 1, \"lagged\": 1, \"daylight\": 2, \"hung\": 3, \"tucked\": 2, \"snoozing\": 1, \"pops\": 1, \"transform\": 1, \"bunny\": 2, \"maxim\": 1, \"forwards\": 1, \"encouragement\": 2, \"code\": 6, \"sympathy\": 6, \"emma\": 1, \"failed\": 3, \"game\": 21, \"dissapeared\": 1, \"fears\": 10, \"opened\": 9, \"youve\": 11, \"trust\": 29, \"coz\": 7, \"naked\": 5, \"resigned\": 11, \"seeing\": 35, \"brothers\": 5, \"arrival\": 2, \"movements\": 2, \"miraculous\": 1, \"special\": 46, \"secret\": 9, \"pit\": 4, \"buying\": 5, \"deal\": 30, \"nausea\": 5, \"unpleasantness\": 1, \"sister\": 21, \"dr\": 5, \"zofran\": 1, \"justified\": 4, \"slighted\": 2, \"ungrateful\": 19, \"wings\": 4, \"patiently\": 1, \"destroy\": 1, \"protect\": 10, \"playing\": 11, \"presenting\": 3, \"misunderstood\": 4, \"vice\": 1, \"versa\": 1, \"advice\": 10, \"disorder\": 4, \"gb\": 1, \"iphone\": 2, \"store\": 8, \"buyers\": 1, \"responded\": 2, \"appropriately\": 3, \"predicament\": 1, \"lives\": 33, \"nightly\": 2, \"basis\": 7, \"bel\": 1, \"daniel\": 3, \"whilst\": 6, \"including\": 8, \"tonight\": 35, \"helterskelter\": 1, \"plant\": 4, \"learned\": 31, \"angels\": 4, \"stand\": 21, \"steady\": 4, \"hesitation\": 2, \"return\": 15, \"packaging\": 1, \"lovely\": 42, \"product\": 11, \"ignored\": 38, \"hugs\": 3, \"kisses\": 2, \"drunk\": 7, \"dudes\": 2, \"fireworks\": 1, \"super\": 36, \"freezing\": 3, \"complaining\": 10, \"toddler\": 1, \"rebooted\": 1, \"useful\": 40, \"facing\": 7, \"sense\": 65, \"flag\": 3, \"religious\": 5, \"reasons\": 22, \"faith\": 14, \"walked\": 23, \"hotel\": 5, \"obvious\": 7, \"uneasy\": 4, \"warnings\": 1, \"crime\": 2, \"guidebook\": 1, \"residual\": 1, \"threatened\": 30, \"losing\": 18, \"stubborn\": 28, \"extra\": 13, \"lower\": 3, \"belly\": 6, \"emotions\": 31, \"high\": 26, \"tested\": 1, \"taken\": 25, \"drugs\": 5, \"martina\": 1, \"describe\": 14, \"thank\": 22, \"hubbard\": 1, \"sex\": 18, \"admired\": 6, \"conversation\": 13, \"fodder\": 1, \"hiked\": 1, \"steep\": 2, \"hillside\": 1, \"loaded\": 2, \"grass\": 3, \"bushes\": 2, \"color\": 22, \"scheme\": 4, \"simple\": 17, \"personally\": 15, \"packed\": 4, \"brown\": 8, \"bag\": 12, \"grieving\": 3, \"loves\": 8, \"stepchildren\": 1, \"martin\": 4, \"dd\": 2, \"exceptionally\": 4, \"outgoing\": 6, \"waved\": 1, \"neighbors\": 3, \"downstairs\": 1, \"relieved\": 29, \"arouse\": 2, \"direction\": 14, \"happened\": 34, \"yarn\": 4, \"overs\": 1, \"lace\": 1, \"project\": 15, \"prime\": 2, \"minister\": 3, \"israel\": 2, \"jew\": 2, \"gathered\": 2, \"hosting\": 1, \"follow\": 14, \"followers\": 4, \"steal\": 9, \"acknowledge\": 4, \"overwhelming\": 10, \"anticipation\": 8, \"brings\": 9, \"suspect\": 8, \"reasoning\": 1, \"lull\": 1, \"prepare\": 5, \"events\": 15, \"concerns\": 2, \"poetry\": 6, \"language\": 11, \"pacific\": 1, \"aesthetics\": 3, \"avant\": 1, \"garde\": 1, \"eco\": 1, \"boat\": 5, \"sweden\": 1, \"town\": 7, \"till\": 9, \"unimportant\": 37, \"uninstalling\": 1, \"skype\": 2, \"deactivateing\": 1, \"hatena\": 1, \"accounts\": 1, \"becoming\": 14, \"hateful\": 22, \"nauseous\": 7, \"yearned\": 2, \"cairns\": 2, \"deprivation\": 1, \"asian\": 5, \"flavors\": 3, \"ginger\": 2, \"sesame\": 1, \"oil\": 9, \"salad\": 3, \"sport\": 4, \"advanced\": 5, \"pe\": 2, \"extreme\": 6, \"worry\": 18, \"distress\": 4, \"ground\": 17, \"fondly\": 1, \"forever\": 13, \"mary\": 2, \"eventuallythe\": 1, \"intense\": 5, \"sexual\": 11, \"lovein\": 1, \"condescend\": 1, \"puts\": 6, \"strength\": 19, \"wu\": 2, \"oneself\": 1, \"holidays\": 12, \"forgetting\": 3, \"broke\": 30, \"record\": 7, \"heartless\": 13, \"heard\": 17, \"unconditional\": 2, \"accustomed\": 2, \"patterns\": 2, \"habit\": 6, \"blogging\": 21, \"rut\": 2, \"dreams\": 14, \"doubting\": 2, \"gents\": 1, \"hospital\": 7, \"damper\": 1, \"anniversary\": 4, \"interviews\": 4, \"deserve\": 16, \"wotcs\": 1, \"behalf\": 3, \"joyful\": 36, \"silent\": 5, \"protected\": 2, \"definiteness\": 1, \"existence\": 3, \"assured\": 30, \"berry\": 1, \"suck\": 9, \"bf\": 4, \"cute\": 37, \"cutter\": 1, \"seed\": 3, \"voice\": 22, \"screaming\": 7, \"stitched\": 1, \"fluffy\": 2, \"soft\": 10, \"disrespectful\": 1, \"consider\": 18, \"hilly\": 1, \"oldest\": 2, \"youngest\": 2, \"nobody\": 5, \"distressed\": 23, \"dejected\": 2, \"battle\": 6, \"insomnia\": 2, \"cempaka\": 1, \"shorted\": 1, \"disney\": 3, \"cheer\": 3, \"exception\": 3, \"wearing\": 24, \"entertains\": 1, \"gives\": 15, \"wept\": 1, \"jackson\": 5, \"slept\": 4, \"die\": 12, \"boss\": 9, \"slowly\": 13, \"continually\": 3, \"demand\": 2, \"address\": 5, \"tough\": 10, \"various\": 6, \"departments\": 1, \"presence\": 21, \"uk\": 4, \"former\": 6, \"mentioned\": 9, \"studying\": 9, \"fully\": 20, \"unwillingly\": 2, \"leaves\": 13, \"grouchy\": 15, \"unsettled\": 3, \"complain\": 5, \"heals\": 2, \"dress\": 14, \"listening\": 20, \"chinesepod\": 1, \"mandarin\": 3, \"savage\": 4, \"podcast\": 2, \"guns\": 2, \"locked\": 2, \"gun\": 5, \"access\": 3, \"dovetail\": 1, \"images\": 6, \"objects\": 3, \"serve\": 6, \"ironic\": 2, \"whine\": 2, \"kept\": 26, \"employees\": 4, \"economy\": 5, \"k\": 6, \"jobs\": 9, \"dumped\": 3, \"rudy\": 2, \"theyve\": 3, \"sorry\": 58, \"poor\": 14, \"sandy\": 2, \"leader\": 4, \"true\": 25, \"pedicure\": 1, \"massaging\": 1, \"tootsies\": 1, \"flipping\": 4, \"pages\": 7, \"college\": 13, \"cope\": 9, \"helplessness\": 2, \"kermit\": 1, \"helps\": 11, \"donald\": 1, \"educate\": 2, \"himself\": 13, \"densely\": 1, \"meanderings\": 1, \"inherent\": 2, \"shortcomings\": 2, \"general\": 21, \"conference\": 6, \"viewers\": 4, \"malm\": 1, \"smitten\": 1, \"cast\": 6, \"vote\": 8, \"voting\": 1, \"doraemon\": 1, \"backpack\": 1, \"etsy\": 2, \"sell\": 6, \"adventure\": 8, \"curse\": 4, \"mathematics\": 2, \"subjects\": 4, \"hell\": 26, \"sarcastic\": 13, \"catholic\": 4, \"communities\": 2, \"isnt\": 27, \"lift\": 6, \"timid\": 11, \"typical\": 3, \"sight\": 5, \"decide\": 19, \"visit\": 11, \"switzerlands\": 1, \"largest\": 1, \"ill\": 93, \"playful\": 17, \"gold\": 2, \"heaven\": 5, \"reinforces\": 1, \"belief\": 3, \"nearly\": 11, \"jacket\": 4, \"toes\": 9, \"figure\": 17, \"graduating\": 2, \"step\": 23, \"species\": 1, \"compellingly\": 1, \"vicious\": 8, \"cruel\": 3, \"natural\": 6, \"escape\": 5, \"cycles\": 2, \"predator\": 1, \"victim\": 7, \"catching\": 7, \"elevate\": 1, \"mire\": 1, \"ecstatic\": 23, \"event\": 19, \"expereince\": 1, \"encounter\": 5, \"saddened\": 5, \"absence\": 4, \"snowy\": 1, \"ohio\": 1, \"countryside\": 1, \"eve\": 3, \"postcard\": 1, \"announce\": 2, \"kid\": 18, \"pence\": 1, \"e\": 10, \"numbers\": 3, \"tune\": 4, \"rhythm\": 3, \"needles\": 2, \"softness\": 1, \"br\": 1, \"height\": 7, \"younger\": 10, \"adult\": 4, \"pounds\": 6, \"genuine\": 5, \"message\": 11, \"deliver\": 4, \"girly\": 2, \"gained\": 7, \"graceful\": 10, \"wisdom\": 4, \"correct\": 1, \"notice\": 16, \"noob\": 1, \"jokes\": 3, \"sent\": 6, \"expense\": 3, \"state\": 19, \"plan\": 34, \"cosplay\": 1, \"goons\": 1, \"o\": 5, \"slump\": 1, \"laceys\": 1, \"constant\": 13, \"disapprovements\": 1, \"rikkis\": 1, \"happiness\": 14, \"spaces\": 3, \"characteristics\": 1, \"ignore\": 7, \"invites\": 2, \"irrelevant\": 1, \"impersonal\": 1, \"insincere\": 3, \"pathetic\": 29, \"desperation\": 1, \"abba\": 1, \"pointing\": 1, \"sin\": 4, \"amalgamation\": 1, \"teams\": 3, \"appeased\": 1, \"eagles\": 3, \"terribly\": 19, \"goods\": 5, \"rawr\": 1, \"showing\": 7, \"sucks\": 7, \"nosy\": 2, \"website\": 5, \"strangely\": 7, \"festive\": 30, \"picked\": 10, \"products\": 11, \"identifying\": 1, \"scary\": 5, \"warning\": 4, \"signs\": 1, \"sticking\": 4, \"foot\": 13, \"door\": 17, \"shut\": 13, \"essentially\": 2, \"adults\": 2, \"meeting\": 16, \"table\": 9, \"beverage\": 1, \"wouldnt\": 26, \"bulk\": 2, \"shit\": 21, \"homework\": 5, \"increased\": 2, \"rapidly\": 3, \"begging\": 5, \"fate\": 6, \"mess\": 12, \"size\": 10, \"medium\": 3, \"wp\": 2, \"image\": 6, \"techfeel\": 1, \"content\": 48, \"uploads\": 1, \"google\": 5, \"hindi\": 1, \"x\": 7, \"mindful\": 3, \"requests\": 1, \"org\": 1, \"hollywood\": 4, \"scientology\": 1, \"devoured\": 1, \"wa\": 1, \"wonderfully\": 4, \"sleazy\": 1, \"bohemian\": 2, \"pained\": 8, \"reading\": 44, \"sewing\": 4, \"circles\": 4, \"spit\": 1, \"imperialism\": 1, \"lesbian\": 1, \"bouncy\": 11, \"twitchy\": 4, \"restive\": 1, \"maker\": 2, \"nostalgic\": 32, \"internet\": 12, \"path\": 18, \"apart\": 9, \"associate\": 4, \"forget\": 14, \"catch\": 7, \"legitimate\": 3, \"matters\": 6, \"israeli\": 1, \"occupation\": 1, \"sinai\": 1, \"lasted\": 3, \"recognizing\": 2, \"importance\": 7, \"sinais\": 1, \"history\": 9, \"arent\": 9, \"birthday\": 15, \"crud\": 2, \"private\": 5, \"industries\": 1, \"citizens\": 2, \"nation\": 1, \"given\": 30, \"enemies\": 3, \"theu\": 1, \"righteous\": 1, \"ego\": 4, \"bee\": 2, \"sort\": 56, \"aunts\": 1, \"prickly\": 1, \"whiskers\": 1, \"repulsed\": 1, \"decline\": 4, \"realised\": 6, \"shaking\": 4, \"thang\": 1, \"eighties\": 1, \"celebrating\": 2, \"closer\": 8, \"ageing\": 1, \"pink\": 5, \"blackened\": 1, \"item\": 4, \"mission\": 5, \"tribute\": 3, \"carole\": 1, \"king\": 5, \"karaoke\": 1, \"mix\": 5, \"details\": 10, \"rel\": 12, \"nofollow\": 3, \"target\": 10, \"compare\": 6, \"prices\": 1, \"img\": 15, \"certain\": 32, \"offices\": 1, \"hahaha\": 3, \"mid\": 5, \"term\": 6, \"holiday\": 17, \"punch\": 6, \"kick\": 9, \"wnat\": 1, \"pain\": 74, \"african\": 3, \"tram\": 2, \"fee\": 2, \"spring\": 5, \"balloon\": 2, \"reasonable\": 1, \"priced\": 2, \"threatening\": 2, \"mounting\": 2, \"pile\": 2, \"utility\": 1, \"bills\": 2, \"british\": 6, \"gaia\": 2, \"pushed\": 3, \"limit\": 3, \"spite\": 5, \"hence\": 7, \"unintelligible\": 1, \"blabbering\": 1, \"mattered\": 1, \"gnawing\": 1, \"january\": 3, \"diary\": 2, \"intimidating\": 1, \"tiny\": 13, \"foreign\": 7, \"places\": 13, \"researched\": 1, \"intelligent\": 28, \"consuming\": 3, \"meat\": 5, \"travelling\": 3, \"duality\": 1, \"soul\": 18, \"associated\": 2, \"offers\": 2, \"unwind\": 2, \"chinese\": 6, \"preparation\": 2, \"tianjin\": 1, \"september\": 3, \"lessons\": 14, \"handle\": 14, \"basics\": 1, \"insight\": 2, \"total\": 13, \"mystery\": 2, \"truth\": 17, \"judged\": 5, \"blamed\": 14, \"vets\": 1, \"animals\": 6, \"whose\": 8, \"hobbies\": 2, \"makeup\": 8, \"regularly\": 5, \"shoot\": 4, \"weddings\": 1, \"clients\": 3, \"allow\": 13, \"checked\": 5, \"babys\": 2, \"heartbeat\": 3, \"besides\": 3, \"giggling\": 1, \"clapping\": 1, \"wagon\": 1, \"genuinely\": 9, \"friday\": 13, \"forced\": 8, \"promise\": 6, \"celebrity\": 3, \"widget\": 1, \"herself\": 9, \"drank\": 6, \"orange\": 5, \"squash\": 1, \"cup\": 6, \"reasonably\": 3, \"deduce\": 1, \"grandfather\": 3, \"negate\": 1, \"lifetime\": 2, \"damage\": 7, \"unwanted\": 4, \"created\": 12, \"characters\": 27, \"empathise\": 1, \"uninterested\": 1, \"spending\": 24, \"bringing\": 9, \"tons\": 3, \"gift\": 16, \"weight\": 27, \"disappointing\": 1, \"scale\": 7, \"contemplate\": 2, \"prisoners\": 1, \"enter\": 6, \"careened\": 1, \"abilities\": 8, \"writer\": 11, \"equally\": 14, \"hardly\": 7, \"supreme\": 1, \"incidence\": 1, \"occuring\": 2, \"crying\": 17, \"desperate\": 10, \"kareena\": 1, \"akshay\": 1, \"kumar\": 1, \"double\": 3, \"flash\": 4, \"minissha\": 1, \"amisha\": 1, \"patel\": 1, \"avtaar\": 1, \"succeded\": 1, \"grade\": 7, \"declare\": 2, \"frustration\": 10, \"confusion\": 2, \"dammit\": 2, \"government\": 5, \"takes\": 11, \"murder\": 4, \"illegal\": 1, \"immigrant\": 1, \"alley\": 1, \"prosecute\": 1, \"firearm\": 1, \"novel\": 6, \"wed\": 6, \"along\": 18, \"juices\": 2, \"beginning\": 29, \"flow\": 7, \"suffocated\": 2, \"paranoid\": 29, \"success\": 10, \"soo\": 4, \"fantastic\": 19, \"sidebar\": 1, \"painful\": 8, \"creepily\": 1, \"ghost\": 1, \"hallways\": 1, \"succumb\": 3, \"confess\": 6, \"abandoned\": 8, \"millionth\": 1, \"several\": 23, \"picking\": 6, \"bonded\": 2, \"healed\": 1, \"fiercely\": 1, \"quickly\": 19, \"reacting\": 3, \"observing\": 4, \"closely\": 2, \"actual\": 9, \"imagined\": 5, \"form\": 10, \"fitting\": 3, \"clothing\": 9, \"mirror\": 5, \"lighter\": 10, \"experienced\": 15, \"priestess\": 1, \"temple\": 4, \"ven\": 1, \"devoted\": 17, \"talia\": 1, \"loses\": 1, \"devotions\": 1, \"rank\": 1, \"injury\": 7, \"devotion\": 1, \"exploited\": 1, \"bruno\": 1, \"marzzz\": 1, \"passersby\": 2, \"welcome\": 7, \"waves\": 3, \"movement\": 4, \"lists\": 4, \"arrives\": 1, \"enthusiasm\": 5, \"kardashians\": 1, \"weekly\": 1, \"roseanne\": 1, \"marathons\": 1, \"ignoring\": 6, \"se\": 1, \"inscrie\": 1, \"intr\": 1, \"un\": 6, \"rafinament\": 1, \"lejer\": 1, \"si\": 2, \"extrem\": 1, \"de\": 3, \"feminin\": 1, \"twitter\": 7, \"site\": 9, \"yoga\": 10, \"students\": 30, \"priceless\": 1, \"mum\": 10, \"trusts\": 2, \"la\": 5, \"turning\": 13, \"pimp\": 2, \"raini\": 2, \"rocky\": 2, \"casting\": 3, \"director\": 4, \"video\": 11, \"repeat\": 8, \"circumstances\": 